/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

/* Translations for settings menu */
"Chat Update Frequency" = "Chat Update Frequency";
"Reports Update Frequency" = "Reports Update Frequency";
"Map Update Frequency" = "Map Update Frequency";
"Mobile Tracking Update Frequency" = "Mobile Tracking Update Frequency";
"WFS Update Frequency" = "WFS Update Frequency";
"Laser Range Finder" = "Laser Range Finder";
"Show Debug Tab" = "Show Debug Tab";
"GPS Mobile Device Tracking" = "GPS Mobile Device Tracking";
"Select NICS Server" = "Select NICS Server";
"Select NICS Authentication Server" = "Select NICS Authentication Server";
"Select NICS Geo Server" = "Select NICS Geo Server";

/* Drop down options for settings menu */
"15 Seconds" = "15 Seconds";
"30 Seconds" = "30 Seconds";
"1 Minute" = "1 Minute";
"1.5 Minutes" = "1.5 Minutes";
"2 Minutes" = "2 Minutes";